/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "%@ 圖像";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "%@標籤";

/* accessibility description for rule editor add button */
"add" = "加入";

/* AXDescription of icon on Alert panel. */
"alert" = "提示";

/* AXDescription for align center button */
"align center" = "中央對齊";

/* AXDescription for align left button */
"align left" = "齊左";

/* AXDescription for align right button */
"align right" = "齊右";

/* accessibility description for back button */
"back" = "返回";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "取消";

/* accessibility ruler marker description */
"center tab stop" = "置中定位點";

/* Localized unit for centimeters */
"centimeters" = "公分";

/* accessibility description for column mode button */
"column mode" = "直欄模式";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "包含安全性文字";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "重要提示";

/* accessibility ruler marker description */
"decimal tab stop" = "小數定位點";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "工具列項目的預設組合";

/* accessibility description for disclosure button */
"disclosure" = "顯示";

/* accessibility description for font panel document color button */
"document color" = "文件顏色";

/* accessibility description for file list */
"file" = "檔案";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "首行縮排尺標標記";

/* Accessibility description for font panel actions button */
"font panel actions" = "字體面板動作";

/* accessibility description for forward button */
"forward" = "往前";

/* AXDescription for fully justify button */
"fully justify" = "完全齊行";

/* accessibility description for ruler marker */
"head indent ruler marker" = "標題縮排尺標標記";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "隱藏搜尋規則";

/* accessibility description for icon mode button */
"icon mode" = "圖像模式";

/* Localized unit for inches */
"inches" = "英吋";

/* accessibility ruler marker description */
"left tab stop" = "左定位點";

/* accessibility description for list mode button */
"list mode" = "列表模式";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "更多工具列項目";

/* accessibilty description of button to remove a label */
"no label" = "沒有標籤";

/* accessibility open action description */
"open" = "打開";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "段落與行間距";

/* accessibility path description */
"path" = "路徑";

/* Localized unit for picas */
"picas" = "pica";

/* Localized unit for points */
"points" = "點";

/* accessibility description for rule editor remove button */
"remove" = "移除";

/* accessibility ruler marker description */
"right tab stop" = "右定位點";

/* accessibility description for font panel angle dial */
"shadow angle" = "陰影角度";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "陰影清晰度";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "陰影偏移";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "陰影透明度";

/* accessibility description for show search criteria mode button */
"show search criteria" = "顯示搜尋規則";

/* accessibility description for sidebar */
"sidebar" = "側邊欄";

/* AXDescription for styles menu */
"styles" = "樣式";

/* AXDescription for tab markers group */
"tab markers" = "定位點標記";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "結尾縮排尺標標記";

/* AXDescription for text alignment buttons */
"text alignment" = "文字排列";

/* accessibility description for font panel text color button */
"text color" = "文字顏色";

/* accessibility description for font panel text shadow button */
"text shadow" = "文字陰影";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "為文字加刪除線";

/* accessibility description for font panel text underline menu button */
"text underline" = "為文字加底線";

/* Toolbar item in customization sheet */
"toolbar item" = "工具列項目";

/* accessibility description for ruler marker */
"unknown ruler marker" = "未知的尺標標記";

/* accessibility description for word completion table */
"word completion suggestions" = "自動完成單詞拼寫建議";

